[
  {
    "serviceName": "Sajek Valley Tour Package",
    "img": "https://i.ibb.co/6nYdcrK/Sajek-Valley-Tour-Package-1.jpg",
    "description": "Sajek valley is famous for its natural beauty. The valley is surrounded by mountains, dense forest, grasslands hilly tracks. Many small rivers flow through the mountains among which Kachalong and Machalong are notable. On the way to Sajek valley, one has to cross the Mayni range and Mayni river.",
    "price": 500
  },
  {
    "serviceName": "Bandarban Tour Package",
    "img": "https://i.ibb.co/68840p2/Bandarban-Tour-Package-1.jpg",
    "description": "Chimbuk hill is the third highest mountain in Bangladesh. Chimbuk is one of the most familiar tourist spot in Bandarban. It is just 26 kilometer away from Bandarban sadar. Chimbuk hill is about 2500 feet high above sea level. The road of this area is zigzag.",
    "price": 700
  },
  {
    "serviceName": "Saint-Martin Tour Package",
    "img": "https://i.ibb.co/7zfR9mc/Saint-Martin-Tour-Package-1.jpg",
    "description": "Saint Martin is one of the few coral islands in the world. Saint martin island in Bangladesh is called the blue heaven. Find the best hotels in st. martin & complete tour packages. Surrounding blue water, the island is way more gorgeous than you can imagine. Besides, get a touch of Cox’s Bazar sea beach.",
    "price": 800
  },
  {
    "serviceName": "Sundarban Tour Package",
    "img": "https://i.ibb.co/YNKDhNm/Sundarban-Tour-Package-1.jpg",
    "description": "Sundarbans is a mangrove area in the delta formed by the confluence of the Ganges, Brahmaputra and Meghna Rivers in the Bay of Bengal. It spans from the Hooghly River in India's state of West Bengal to the Baleswar River in Bangladesh's division of Khulna.",
    "price": 300
  },
  {
    "serviceName": "Tanguar Haor Tour Package",
    "img": "https://i.ibb.co/VQyNwfh/Tanguar-Haor-Tour-Package-1.jpg",
    "description": "Tanguar haor located in the Dharmapasha and Tahirpur upazilas of Sunamganj District in Bangladesh, is a unique wetland ecosystem of national importance and has come into international focus. The area of Tanguar haor including 46 villages within the haor is about 100 square kilometres. It is the source of livelihood for more than 40,000 people.",
    "price": 200
  },
  {
    "serviceName": "Nafakhum Tour Package",
    "img": "https://i.ibb.co/PNQFxt2/Nafakhum-Tour-Package-1.jpg",
    "description": "Nafa-khum is a waterfall in Bangladesh on the Remaikree River, a tributary of the Sangu River. It is among the largest waterfalls in the country by volume of water falling. A special type of flying fish, whose local name is nating, is found at the bottom in a small cave as they swim against the stream but cannot jump over the height of the fall.",
    "price": 350
  }
]
